<DOCTYPE!>
<html>
<head></head>

<body style="background-color:#ABD8FF; color:blue">
  <div style="max-width:80%; margin: auto;text-align: justify;">
  <h2>Pol&iacute;tica de tratamiento de datos</h2>

  En aplicaci&oacute;n de la ley de Habeas Data 1266 de 2008 y de Protecci&oacute;n de Datos Personales 1581 de 2012, es importante tener en cuenta lo siguiente:

  Al aceptar los t&eacute;rminos y condiciones legales, el usuario manifiesta, reconoce y acepta que la informaci&oacute;n brindada en la respuesta al formulario de autenticaci&oacute;n corresponde a la realidad de los hechos y que es de su conocimiento por corresponder a su informaci&oacute;n personal o por encontrarse autorizado por su titular de la informaci&oacute;n para acceder a estos datos. Igualmente, el usuario acepta que los datos suministrados ser&aacute;n de su responsabilidad los perjuicios que ocasione a la Entidad o terceros por el usos indebido o no autorizado de la informaci&oacute;n a la cual tenga acceso.

  Por otra parte, el usuario manifiesta que conoce y autoriza de manera previa, expresa e informada al Instituto Mundo Creativo, para que sus datos personales puedan ser almacenados, usados y tratados conforme a lo dispuesto en la Ley 1581 de 2012 y sus Decretos Reglamentarios, con el fin de desarrollar todas las operaciones propias del objeto social de la Entidad (actividades relacionadas con fines acad&eacute;micos), el cumplimiento de las obligaciones establecidas en la Ley, an&aacute;lisis de riesgo, estad&iacute;sticos, de control, supervisi&oacute;n, encuestas, gesti&oacute;n de cobranza, comercializaci&oacute;n de productos, mercadeo, verificaci&oacute;n y actualizaci&oacute;n de informaci&oacute;n, respuesta de petici&oacute;n, entre otras. En cumplimiento de lo anterior, se podr&aacute;: Consultar, solicitar, administrar, procesar, modificar, actualizar, eliminar, reportar, almacenar, compilar, tratar, intercambiar, compartir, enviar, utilizar, suministrar, grabar, obtener, transmitir, transferir, recolectar, confirmar, conservar, emplear, analizar, rectificar, estudiar y divulgar a los responsables o encargados del tratamiento de datos personales, los operadores, centrales o bases de informaci&oacute;n, Intermediarios Financieros, Fondos Regionales, Agentes Comerciales, contratistas, cesionarios de cartera o terceras personas con quienes se entablen relaciones comerciales o legales, de prestaci&oacute;n de servicios y de cualquier otra &iacute;ndole para administrar y tratar la informaci&oacute;n personal suministrada en desarrollo del objeto social del Instituto Mundo Creativo, dentro de los l&iacute;mites establecidos en la Ley y Reglamentos.

  El Titular de los datos personales tendr&aacute; los siguientes derechos: a) Conocer, actualizar y rectificar sus datos personales frente a los Responsables del Tratamiento o Encargados del Tratamiento; b) Solicitar prueba de la autorizaci&oacute;n otorgada al Responsable del Tratamiento; c) Ser informado por el Responsable del Tratamiento o el Encargado del Tratamiento, previa solicitud, respecto del uso que le ha dado a sus datos personales; d) Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la presente ley y las dem&aacute;s normas que la modifiquen, adicionen o complementen; e) Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en el Tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales. f) Acceder en forma gratuita a sus datos personales que hayan sido objeto de Tratamiento. La Entidad responsable del tratamiento de datos personales ser&aacute; el Instituto Mundo Creativo con direcci&oacute;n f&iacute;sica Carrera 16 con calle 13, direcci&oacute;n electr&oacute;nica: imcreativo@hotmail.com y tel&eacute;fonos: 316 628 8374, p&aacute;gina web: www.imcreativo.edu.co.

  Esta autorizaci&oacute;n permanecer&aacute; vigente hasta tanto sea revocada, conforme lo establece la Ley, en todo caso, la revocatoria de la autorizaci&oacute;n no proceder&aacute; cuando el titular tenga un deber legal o contractual de permanecer en la base de datos.
</div>
</body>
</html>
